<?php

return array (
  'collaboration_p' => 'Ми активно співпрацюємо з різними провідними компаніями в галузі програмування. Регулярно проводимо конференції,екскурсії, зустрічі та майстер-класи, на яких наші студенти маютю змогу дізнатися про найновіші технології у сферах ІТ та розробки ПЗ від представників компаній RexSofr, Chegg, Softbistro, BigStock, Stfalcon, АКВАСОФТ, Малкос, АудитСофт.',
  'contacts_p' => 'Тут ви можете зв’язатись з нами. Просто напишіть своє  ім’я, вкажіть свою пошту та напишіть, що вихотіли дізнатися.',
  'speciality_p1' => 'Навчальний процес забезпечують 37 викладачів коледжу (9 викладачів методистів, 21 вищої категорії,) професійно-практичну підготовку - 12 викладачів циклової комісії програмного забезпечення.',
  'speciality_p2' => 'Усі вони мають великий досвід викладацької роботи та практичні навики з технічного та програмного проектування. Студенти вивчають Java Script, Delphi, Borland C++ Builder, Visual C++, Visual C++.Net, Visual C#.Net, Java, HTML, PHP, MySQL, Microsoft SQL Server, XML, Python, Ruby, Linux.',
);
